chapters = {
    1: """Глава 1: Как я сюда попал?
Расказчик - У тебя был на первый взляд обычный день, но потом тебя вырубили и ты оказался здесь...
Ты замечаешь ещё семерых людей (темнокожий, гей, японец, феменистка, светлокожий, китаец, чукча)
Они так же ничего не понимают
Но тут включилось оповещение.

Оповещение - Добро пожаловать на наш корабль следующий на марс!

Рассказчик - Тут все повели себя по разному, кто-то испугался (Темнокожий, Феменистка, Чукча),
кто-то задумался (Вы, Светлокожий),
а кто-то и усом не повёл (Японец, Китаец).
Но тут опять прозвучало оповещение.

Оповещение - У вас у всех есть встроеные переводчики для того что бы вы понимали друг друга.

Оповещение - У вас есть свободное время до приёма пищи.
"""
}